Repository: Timtam/stereopoly-server
Catalog: locale/*/LC_MESSAGES/stereopoly.po
Languages: de

source: Unsupported app version
de: Ungültige App-Version

source: Error parsing app version
de: Fehler beim Erkennen der App-Version

source: No board found with that id
de: Kein Spielbrett mit dieser ID gefunden

source: Classic €
de: Klassisch €

source: Test Text 1
de: Nachrichtentext 1

source: Test Text 2
de: Nachrichtentext 2

source: Test Text 3
de: Nachrichtentext 3

source: Test Text 4
de: Nachrichtentext 4

source: Test Text 5
de: Nachrichtentext 5

source: Test Text 6
de: Nachrichtentext 6

source: Test Text 7
de: Nachrichtentext 7

source: Test Text 8
de: Nachrichtentext 8

source: Test Text 9
de: Nachrichtentext 9

source: Pay {cost}
de: Bezahle {cost}

source: Get free from jail.
de: Du kommst aus dem Gefängnis frei.

source: Test chance card 2.
de: Ereigniskarte 2.

source: Test chance card 3.
de: Ereigniskarte 3.

source: Test chance card 4.
de: Ereigniskarte 4.

source: Test chance card 5
de: Ereigniskarte 5.

source: Community Chest card 1.
de: Gemeinschaftskarte 1.

source: Community Chest card 2.
de: Gemeinschaftskarte 2.

source: Community Chest card 3.
de: Gemeinschaftskarte 3.

source: Community Chest card 4.
de: Gemeinschaftskarte 4.

source: Community Chest card 5.
de: Gemeinschaftskarte 5.

source: Classic DM
de: Klassisch DM
